<?php
require_once($_SERVER['DOCUMENT_ROOT'] . '/includes/params.php');
require_once(INCLUDES_DIR . 'header.html');

?>
    <section class="container-fluid">
        <div class="colorLineBack deep-purple darken-3"></div>
        <div class="indigo lighten-2">
            <div class="container">
                <h5 class="white-text noMargin">Банк портретів / Шулежко Олександра</h5>
            </div>
        </div>
    </section>

    <section class="container" style="margin-top: 30px; margin-bottom: 30px;">
        <div class="row">
            <div class="col s12 m12 l9 xl9">
                <div class="panorama">
                    <img src="/portraits/shulezhko/slider.jpg" alt="">
                </div>
                <h5>«Неуповноважена» мама</h5>
                <p>Олександра Максимівна Шулежко народилася в 1903 р. у с. Михайлівка Драбівського району на Черкащині в заможній селянській
                    родині Шелудьків. Дівчина добре навчалася в гімназії, але більшовицький переворот зруйнував подальші життєві плани.
                    Родина була розкуркулена й ледь зводила кінці з кінцями.</p>
                <p>Вісімнадцятирічною Олександра вийшла заміж за Федора Васильовича Шулежка. Адвокат за фахом, він прийняв сан священика
                    Української автокефальної православної церкви (УАПЦ), служив парафіянам села Леськи Черкаського району. Дружина поділяла
                    релігійні переконання чоловіка, вона стала йому надійною опорою та другом. У родині народилося четверо дітей (один із
                    синів син помер у дитячому віці).</p>
                <p>Інспірований більшовиками перехід до радикальної боротьби з релігією, який розпочався ще наприкінці 1920-х рр., призвів
                    до ліквідації УАПЦ. У 1937 р. отеця Федора Шулежка був відправлений до ГУЛАГу.
                    Вагітна третьою дитиною тридцятичотирирічна Олександра з сином Вадимом і донькою Аллою опинилася на вулицях Черкас.
                    Жінка відчайдушно намагалася вижити, бралася за будь-яку роботу та тавро «дружини ворога народу» стояло на перешкоді
                    нормальному існуванню.</p>
                    <p>На щастя, на допомогу прийшла знайомий директор Черкаського дитячого садка № 4. Вона взяла Олександру на роботу,
                    прилаштувала в своєму закладі щойно народжену доньку Ларису та направила жінку на курси дошкільних робітників. До літа
                    1941р. Олександра Максимівна працювала вихователькою.</p>
                <p>Після окупації Черкас нацистськими військами жодний навчальний заклад у місті не працював. Вулицями бродили юрби
                    безхатченків, серед яких чимало дітей та підлітків.</p>
                <blockquote><p>«…Хотілося щось зробити, саме для дітей. Пішла в міську управу. Звернулася до голови з проханням допомогти. На моє прохання організувати дитячий садок згоди не дав. Натомість дав дозвіл на відкриття дитячого притулку. Дуже, видно, йому надокучили  бродячі діти. Проте, крім дозволу на відкриття, більше нічого від голови не отримала…». Зі спогадів О. Шулежко</p></blockquote>
                <p>Відчуваючи силу, енергію й нестримне бажання допомогти Олександра  організувала через міську управу в будівлі колишнього дитячого садка № 4 будинок для безпритульних дітей, сама підібрала  надійний персонал.</p>
                <blockquote><p>«…Почали з’являтися діти. Їх або приводили, або надсилали. Що робити ?! Запропонувала колишнім вихователям дитсадка й кухарю, з якими раніше працювала, допомогти в організації цієї справи. Обидві жінки погодилися, хоча договір був такий, що платити ніхто не буде, а працювати доведеться багато, беззмінно…». Зі спогадів О. Шулежко</p></blockquote>
                <p>Кількість дітей Черкаського притулку  постійно збільшувалася. Спочатку їх було 10, восени 1942  – 102. Близько 25 із них були євреями.</p>
                <p>Вихованці потрапляли в притулок різними шляхами.  Одну дитину Олександра Максимівна знайшла на вулиці. Дитя сиділо біля мертвої  матері, яка загинула під час бомбардування. Чотирирічного Володю Пінкусовича  підібрала на території місцевої тюрми: він і його батьки переховувалися під російськими іменами, але були викриті. Одинадцятирічний Ерлен Барановський потрапив до притулку  після загибелі бабусі. Ще кілька єврейських сиріт –  Олена Бурковська, Володя Крам, брати Аркадій та Володя Чижик, Костя Надточия –   втратили  своїх рідних.</p>
                <blockquote><p>«У 1942 році  мою маму, дідуся, бабусю та дядька привезли із с. Тубільці Київської області в Черкаську тюрму. Мою матір, яка тримала мене на руках, бабусю, дідуся, дядька поставили біля стінки для розстрілу. Одна жінка підбігла й забрала мене. Пролунали постріли. Усіх моїх родичів розстріляли. Відтоді в мене з’явилася моя мама, Олександра Шулежко, яка привела мене в притулок…». Зі спогадів О. Шулежко</p></blockquote>
                <p>Олександра Максимівна, приймаючи єврейських дітей, записувала їх українцями, греками, татарами, залежно від кольору волосся та очей. Вона цілком усвідомлювала, що  за переховування євреїв її чекала смертельна кара, що  вона ризикує не лише своїм життям, а й життям своїх рідних. Проте завдяки сміливості, винахідливості, знанням німецької мови їй щоразу вдавалося вводити в оману окупаційну адміністрацію та місцеву поліцію.</p>
                <p>Майже два з половиною роки життя  в окупованому місті можна було порівняти з ходінням по лезу. Коли до дитячого будинку з перевірками приходили поліцаї, єврейських дітей зачиняли в «ізоляторі», говорили, що там лежать інфіковані діти. Охочих перевірити там хворих зазвичай не було.</p>
                <p>Особливо притулком  цікавився начальник поліції м. Черкас Руднєв. Одного разу він наказав привести в комендатуру кількох хлопчиків, які йому видалися досить схожими на євреїв. Аби захистити дітей та співробітників від небезпечних допитів, Олександра Шулежко наважилася особисто звернутися до черкаського гебітскомісара. Їх зустріч  відбулася сам на сам. Директорові вдалося переконати нацистського очільника, що підозри керівника місцевої поліції стосовно її притулку не мають підстав, що  разом із колективом вихователів та німецькою владою вони рятують дітей-сиріт від  жебракування, голоду, холоду. Жінка зазначила, що надокучливі перевірки поліції дискредитують в очах вихованців новий нацистський режим. Як з’ясувалося, гебітскомісар також був сиротою. Під кінець розмови він заявив, що буде опікуватися притулком і заборонив будь-кому, без його відома, перевіряти цей заклад.</p>
                <p>На свято Нового 1943 р. гебітскомісар  побажав привітати дітей, подивитися виставу та вручити невеличкі подарунки. Нікого заховати не вдавалося. Тож вихователі разом із директором вирішили загримувати дітей до невпізнання. Так і зробили: наклеїли брови, вуси, наділи маски, перуки та одягли карнавальні костюми. Один із єврейських хлопчиків з успіхом танцював грузинську лезгинку, чим  викликав хвилю бурхливих оплесків гостей…</p>
                <p>Ще однією великою загрозою викриття могла  бути неуважна поведінка або необережні слова вихованців. Проте цього не сталося. Внутрішнє життя в притулку було чітко організоване й продумане. Усі діти впродовж дня займалися своїми справами. На невеличкій земельній ділянці вирощували городину,  годували курей, двох кіз, кількох поросят.  Старші вихованці два дні на тиждень працювали на консервному заводі Шварца, заробляли на харчі.  Усі  навчалися, відвідували додаткові заняття,  гуртки. У дні церковних свят Олександра Шулежко разом із вихованцями влаштовували показові відвідини місцевого православного храму.  До всіх дітей було однакове ставлення. Своїх доньок директор  ніколи не вирізняла серед колективу.</p>
                <blockquote><p>«Для колективу працівників головним завданням було зберегти дітей. Потрібно було не лише нагодувати та одягнути їх, а й згуртувати весь дитячий колектив, довести до їхнього розуміння, що живемо в страшні часи, що всі вони на однаковому становищі, усі сироти, брати, і повинні жити дружно, по-братськи працювати, навчатися. Коли заходив у дитячий притулок сторонній, деяких дітей ховали. Одного разу з поліції прийшли за єврейським хлопчиком. Діти й дорослі сказали, що був такий, але втік…». Зі спогадів О. Шулежко</p></blockquote>
                <p>Наприкінці 1943 р., коли Червона армія наближалася до міста, гебітскомісар  оголосив про  евакуацію притулку на Захід. Він мав на меті відправити дітей до Німеччини і навіть оформив на них довідки про німецьке походження (Volksdeutche). Олександрі  Шулежко вдалося частину дітей  влаштувати до родин у навколишні села,  з іншими вона доїхала лише  до  Вінницької області. Скориставшись розгубленістю окупантів, разом із вихованцями сховалася в с. Соболівка. Навесні 1944 р. Олександра з 20 дітьми повернулася  до Черкас.</p>
                <blockquote><p>«Біля потяга нас зустрів офіційний представник від влади. Він наказав мамі відійти від дітей. Не дав навіть з ними попрощатися. На її вигуки про те, що це її діти, що вона їх врятувала, відповів: "Вас ніхто не уповноважував"». Зі спогадів Лариси, доньки Олександри Шулежко</p></blockquote>
                <p>Замість визнання  гуманітарного подвигу Олександри Максимівни.  Радянський режим звинуватив жінку у   «співпраці з окупантами». Директора притулку відсторонили від спілкування з дітьми. Вихованців  її закладу розкидали по різних дитячих будинках СРСР, декого всиновили.</p>
                <p>Олександрі Шулежко не дозволили далі працювати за фахом. Єдина робота, на яку вона змогла влаштуватися, –  реєстратор у Черкаській районній поліклініці.</p>

                <div class="panorama">
                    <img src="/portraits/shulezhko/panorama.jpg" alt="">
                </div>

                <p>Олександра Максимівна відчайдушно розшукувала сина Вадима. У 1941 р. його  мобілізували до лав Червоної армії,  упродовж усієї війни  жодних звісток про себе він не надсилав. Лише влітку 1955 р. мати отримала сповіщення про загибель дев’ятнадцятирічного сина.   7 січня 1942 р. на р. Волхов Ленінградської області 2-га армія за перші півгодини наступу  втратила вбитими і пораненими 3 тис. бійців.  Серед них був і Вадим Шулежко. Цей бій виявився для нього першим і останнім.</p>
                <p>Щоб прогодувати себе та доньок, Олександра Максимівна  раз на півроку  здавала кров, за 23 роки донорства здала 150 літрів крові. Двічі  «Почесний донор СРСР».</p>
                <p>До 1968 р. Шулежко жила з тавром зрадниці, яка співпрацювала з нацистами. Врешті-решт свідки довели, що під час окупації персонал  притулку  і його директор допомагали Черкаському партизанському загону: переправляли інформацію, харчі та медикаменти, з простирадл робили бинти, інколи переховували партизанів у своїх приміщеннях. За це Олександрі Максимівні вручили партизанський квиток, а у 1985 р.  – орден Вітчизняної війни І ст.</p>
                <p>Доживала свій вік Олександра Шулежко у дочки в Києві. Вона  одержувала листи від вдячних вихованців. Серед тих, хто до останнього  дня життя підтримував із нею зв'язок  і називав її «мамою», були Ерлен Барановський і Володимир Пінкусович. Вони ж і доклали багато зусиль до вшанування її подвигу.</p>
                <p>За день до смерті Олександра Максимівна дізналася, що фонд «Пам’ять жертв фашизму в Україні» виписав їй диплом про присвоєння звання Праведника.</p>
                <blockquote><p>«Був ранок. Я показала мамі диплом і прочитала написані там слова про те, що її подвиг не буде забутий українським народом. Вона послухала й каже: “Дай мені дзеркало”. Подивилася  в нього й промовила: “Значить, і я не остання людина…”». Зі спогадів Лариси, доньки Олександри Шулежко</p></blockquote>
                <p>Померла Олександра Максимівна Шулежко 25.02.1994 р., похована на Лісовому кладовищі м. Києва.</p>
                <hr>
                <p>Звання «Праведник народів світу»  присвоєне Яд-Вашемом 11.06.1996 р. (посмертно). Її ім’я викарбуване на Стіні Пам’яті Алеї Праведників народів світу в Яд-Вашем. 05.08.2013 р. в Черкасах на стіні будинку № 200 на вул. Хрещатик відкрили меморіальну дошку на честь Олександри Шулежко. У 2008 р. світ побачила біографічна брошура Загоріна Р., Шапіро Т. «Пам’яті славетної землячки»  – Черкаси: «Вертикаль», 48 с. У 2015 р. вийшов документальний фільм «Олександра Шулежко. Доля праведниці». У червні 2017 р. Олександрі Максимівні присвоїли звання «Почесний громадянин  м. Черкаси».</p>
            </div>

            <div class="col s12 m12 l3 xl3 pushpin_card">
                <div class="center card-panel grey lighten-4">
                    <img src="/portraits/shulezhko/img/author/1.jpg" alt="" class="circle responsive-img responsive-img-size_50">
                    <div class="center-align">
                        <p>Ралдугін Олексій</p>
                        <p>м. Київ</p>
                        <p>Нац університет ім. Шевченко історичний факультет</p>
                        <p>41 роки</p>
                    </div>
                </div>
                <div class="video-container video-container-memory">
                    <iframe width="853" height="480" src="https://www.youtube.com/embed/WGNK2nhDJEY?rel=0&amp;ecver=2" frameborder="0"
                            allowfullscreen></iframe>
                </div>
                <div id="pushpin">
                    <ul class="collapsible collapsible-size100" data-collapsible="accordion">
                        <li>
                            <div class="collapsible-header"><i class="material-icons">fingerprint</i>Артефакти</div>
                            <div class="collapsible-body"><span>Lorem ipsum dolor sit amet.</span></div>
                        </li>
                        <li>
                            <div class="collapsible-header"><i class="material-icons">theaters</i>Відео</div>
                            <div class="collapsible-body"><span>Lorem ipsum dolor sit amet.</span></div>
                        </li>
                        <li>
                            <div class="collapsible-header"><i class="material-icons">subject</i>Бібліотека</div>
                            <div class="collapsible-body"><span>Lorem ipsum dolor sit amet.</span></div>
                        </li>
                        <li>
                            <div class="collapsible-header linkTO" data-link="#comments"><i class="material-icons">comment</i>Коментарі
                            </div>
                        </li>
                    </ul>
                </div>

            </div>


        </div>
    </section>

    <section id="comments" class="container">
        <div class="row">
            <div class="col s12 m12 l12" style="margin-bottom: 70px;">

                <div id="disqus_thread"></div>
                <script>

                    /**
                     *  RECOMMENDED CONFIGURATION VARIABLES: EDIT AND UNCOMMENT THE SECTION BELOW TO INSERT DYNAMIC VALUES FROM YOUR PLATFORM OR CMS.
                     *  LEARN WHY DEFINING THESE VARIABLES IS IMPORTANT: https://disqus.com/admin/universalcode/#configuration-variables*/
                    /*
					var disqus_config = function () {
					this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
					this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
					};
					*/
                    (function () { // DON'T EDIT BELOW THIS LINE
                        var d = document, s = d.createElement('script');
                        s.src = 'https://portraitsua.disqus.com/embed.js';
                        s.setAttribute('data-timestamp', +new Date());
                        (d.head || d.body).appendChild(s);
                    })();
                </script>
                <noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a>
                </noscript>

            </div>
        </div>
    </section>

<?php
include_once(INCLUDES_DIR . 'footer.php');
?>